/* 15 - 35 */
"18 - 35" = "18 - 35";

/* 36 - 65 */
"36 - 65" = "36 - 65";

/* About
   About sidebar
   About sidebar text */
"About" = "Acerca de";

/* Age */
"Age" = "Edad*";

/* AR Layer sidebar
   AR sidebar text */
"AR Layer" = "Vista RA"; /*or “Vista RA” if the previous string is too long */

/* Area of residence */
"Area of residence" = "Zona de residencia";

/* Basque */
"Basque" = "Euskara";

/* Billboard */
"Billboard" = "Etiquetas";

/* Cannot connect to server.\nPlease check your internet connection */
"Cannot connect to server.\nPlease check your internet connection" = "No es possible conectar con el servidor.\nPor favor compruebe su conexión a internet";

/* Device Language */
"Device Language" = "Device Language(es)";

/* Done */
"Done" = "Hecho";

/* Downloading ... */
"Downloading ..." = "Cargando ...";

/* Empty Fields */
"Empty Fields" = "Campos vacíos";

/* English */
"English" = "Inglés";

/* Error */
"Error" = "Error";

/* Error loading questionnaire */
"Error loading questionnaire" = "Error al cargar el cuestionario";

/* Female */
"Female" = "Femenino";

/* Gender */
"Gender" = "Género*";

/* Iratzagorria */
"Iratzagorria" = "Iratzagorria";

/* Language */
"Language" = "Idioma";

/* List sidebar
   List sidebar text */
"List" = "Lista";

/* Male */
"Male" = "Masculino";

/* Map sidebar
   Map sidebar text */
"Map" = "Mapa";

/* Molinar */
"Molinar" = "Molinar";

/* No comment provided by engineer. */
"Navigation" = "Navegación";

/* Nearby */
"Nearby" = "Por cercanía";

/* No */
"No" = "No";

/* None */
"None" = "Fuera de Gordexola";

/* No internet connection */
"No internet connection" = "No hay conexión a internet";

/* OK */
"OK" = "Correcto";

/* Optional */
"Optional" = "* Opcional";

/* Over the 65 */
"Over the 65" = "Mayor de 65";

/* Personal Information
   Personal Information sidebar
   Personal information sidebar text */
"Personal Information" = "Información Personal";

/* Please fill all the questions */
"Please fill all the questions" = "Por favor responda a todas las preguntas";

/* Please provide your information */
"Please provide your information" = "Por favor indique su información";

/* Ponton Urarte */
"Ponton Urarte" = "Pontón Urarte";

/* Provide Opinion */
"Provide Opinion" = "Participar";

/* Provide opinion button */
"Provide opinion" = "Participar";

/* Questionnaire is not valid */
"Questionnaire is not valid" = "Cuestionario no válido";

/* Questionnaire updated. */
"Questionnaire updated." = "Cuestionario actualizado.";

/* Refresh */
"Refresh" = "Actualizar";

/* Resident in Gordexola */
"Resident in Gordexola" = "Residente en Gordexola";

/* Results */
"Results" = "Resultados";

/* Save */
"Save" = "Guardar";

/* Scan */
"Scan" = "Por imagen";

/* Select an answer */
"Select an answer" = "Selecccionar una respuesta";

/* Shake to refresh position */
"Shake to refresh position" = "Agita el dispositivo para actualizar la ubicación";

/* Something went wrong while sumbitting the questionnaire */
"Something went wrong while submitting the questionnaire" = "Ha habido un fallo en el envío del cuestionario";

/* Spanish */
"Spanish" = "Español";

/* Submit */
"Submit" = "Enviar";

/* Success */
"Success" = "Éxito";

/* Under the 18 */
"Under the 18" = "Menores de 18";

/* User information stored successfully */
"User information stored successfully" = "Información de usuario guardada correctamente";

/* User name: */
"User name:" = "Nombre de usuario:";

/* Write here.. */
"Write here.." = "Escriba aquí..";

/* Yes */
"Yes" = "Sí";

/* Your name */
"Your name" = "Su nombre";

/* Your opinion */
"Your Opinion" = "Su opinión";

/* Zaldu */
"Zaldu" = "Zaldu";

/* Zandamendi */
"Zandamendi" = "Sandamendi";

/* Zubiete */
"Zubiete" = "Zubiete";


